/**
 *	filename: accessibility.strings
 *	created : Wed Sep 22 15:45:47 2004
 *	LastEditDate Was "Wed Sep 22 15:46:22 2004"
 *
 */

ACCESSIBILITY_DESCRIPTION = "menú spotlight";
ACCESSIBILITY_ROLE = "menú extra";